{
  "language": "italiano",
  "switchLanguage": "DE",
  "welcome": "Benvenuti",
  "Logo_text": "Logo",
  "link_home": "Home",
  "link_about": "About",
  "not_found": "404 - Page Not Found",

  "lorem": "pippo e paperino",

  "nav_details":"Dettagli",
  "nav_rsvp":"RSVP",
  "nav_info":"Info",

  "details_invite": "Saremmo lieti di avervi con noi il",
  "details_date": "14 Giugno, 2019",
  "details_talk": "a Martina Franca per festeggiare insieme a noi questo giorno speciale.",
  "details_bestman": "I nostri testimoni",
  "details_bestman_2": "saranno felici di aiutarvi e rispondere a qualsiasi domanda sulla cerimonia in chiesa e il ricevimento in Masseria. Se pensate a un regalo, potete aiutarci a finanziare la nostra luna di miele. Questo è il nostro conto corrente.",
  "details_iban": "IT05F0200802413000003420388",

  "details_presents": "Regalo",
  "details_presents_2": "Se proprio dovete, finanziate la luna di miele",
  "details_places": "Dove",

  "description": "Ci sposiamo",
  "wedding-witnesses": "wedding witnesses",
  "places": "places",
  "Money": "Presents",
  "rsvp": "RSVP entro il 1 Aprile, 2019.",
  "form_first_name": "Nome",
  "form_last_name": "Cognome",
  "form_email": "Email",

  "form_coming": "I'm coming",
  "form_coming_with": "People coming with me",
  "form_veggie": "I'm a Vegetarian",
  "form_note": "Note",
  "form_submit": "Submit",

  "tourist_1":"In Puglia",
  "tourist_2":"Una piccola guida per i nostri Ospiti",
  "tourist_intro": "La Puglia con i suoi 750km di spiagge e i suoi bei paesi sono la cornice ideale in cui passare questo metà giugno e lasciarsi alle spalle un freddo inverno.",
  "tourist_intro2": "Chi vorrà trattenersi qualche giorno in più o magari approfittare dell'occasione per una piccola vacanza qui sotto troverà una piccola lista di città e paesi in un raggio di 50km circa dove crediamo valga la pena sostare o quantomeno passare qualche serata con un buon bicchiere di vino in mano.",
  "tourist_general_H": "Info generali:",
  "tourist_general_P": "E' bene tenere presente che molto viene offerto e che è consigliabile scegliere dove dormire in base a quello che si preferisce. Se è la spiaggia quello che cercate Ostuni è ideale se si vuole al contempo restare vicini a Martina Franca e avere le spiagge a portata, se invece preferite sonnecchiare durante il giorno e passeggiare per i borghi antichi la sera e vivere la notte Locorotondo ha molto da offrire. Queste sono naturalmente solo le prime 2 opzioni, continuate a leggere e troverete di più.",
  "tourist_martina_H": "Martina Franca",
  "tourist_martina_P": "Circa 50 mila abitanti, è la città che con la sua bella Basilica ospita il matrimonio. Tutto il borgo antico, la piazza con Palazzo Ducale e dintorni sono la vivace cornice in cui passare piacevoli serate complici i 400m di altitudine che aiutano non poco a sopportare la calura estiva. ",
  "tourist_locorotondo_H": "Locorotondo",
  "tourist_locorotondo_P": "Il posto ideale da dove godere di una vista sulla pittoresca la valle d'Itria. La parte antica del paese è un piccolo gioello in cui nelle notti estive si riversa la gioventù locale per rilassarsi nei numerosi Bistro e bar.",
  "tourist_ceglie_H": "Ceglie Messapica",
  "tourist_ceglie_P": "La città di Sergio, qui come noi potete sentirvi a casa. Le cucine sono rinomate, il paese è accogliente e Giorgio adora passeggiare nelle piazzette assolate e disturbare i gatti stesi al sole.",
  "tourist_ostuni_H": "Ostuni",
  "tourist_ostuni_P": "La città bianca. Famosa per il candore delle sue mura, da 20 anni a questa parte conosce il turismo come nessun' altra città nelle vicinanze. Obbligatorio percorrere i vicoli e le scalinate del borgo antico in lungo e largo e fermarsi a mangiare nei suoi tipici ristoranti.",
  "tourist_alberobello_H": "Alberobello",
  "tourist_alberobello_P": "La città dei Trulli. Qui potete visitare i trulli, le antiche case locali patrimonio dell'UNESCO e sicuramente aggiornare con successo il vostro Instagram.",
  "tourist_monopoli_H": "Monopoli",
  "tourist_monopoli_P": "Con il suo caratteristico porto Monopoli offre uno dei borghi più interessanti, delle sue viuzze piene di ristoranti e cafè è facile innamorarsi. Il posto perfetto per uscire a bere qualcosa con gli amici e se si ha fame il pesce non manca.",
  "tourist_polignano_H": "Polignano",
  "tourist_polignano_P": "Polignano e le sue scogliere di calcare sono ormai di diritto nelle postcard (ospita ogni anno il REDBULL ClIFF DIVING). Qui si viene  per l'atmosfera unica che si respira, le sue calette con le spiagge ciottolose e le calli che si affacciano sul mare. Città natale di Domenico Modugno Polignano sa veramente far sognare."
}
